[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-latex",
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "highlightr-plugin",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "tabout",
  "webpage-html-export",
  "cm-typewriter-scroll-obsidian",
  "obsidian-enhancing-export",
  "aw-watcher-obsidian",
  "obsidian-contextual-typography",
  "obsidian-smart-typography",
  "better-export-pdf"
]